var bazeQuestions = {
    q:['1.Как называется экзотическое животное из Южной Америки?\n',
       '2.К какой группе музыкальных инструментов относится валторна?\n',
       '3.Какой фильм сделал знаменитой песню в исполнении Уитни Хьюстон?\n',
       '4.Какой писатель сформулировал Три закона робототехники?\n',
       '5.Что иногда происходит с ланитами?\n'
      ],
    a:[['1 - пчеложор;','2 - термитоглот;\n','3 - муравьед;','4 - комаролов;'],
       ['1 - струнные;','2 - клавишные;\n','3 - ударные;','4 - духовые;'],
       ['1 - Красотка;','2 - Телохранитель;\n','3 - Форрест Гамп;','4 - Пятый элемент;'],
       ['1 - Карел Чапек;','2 - Айзек Азимов;\n','3 - Станислав Лем;','4 - Курт Воннегут;'],
       ['1 - выпадают;','2 - слезятся;\n','3 - краснеют;','4 - тают;']
      ],
    ta:[3,4,2,2,3]
}